<html>
	<head>
		<title> gNeissi </title>
	</head>
	

	<body style="background-color:black;">
		<title> gNeissi </title>
	
<SCRIPT>
function passWord() {
var testV = 1;
var pass1 = prompt('Salasana',' ');
while (testV < 2) {
if (!pass1)
history.go(0);
if (pass1.toLowerCase() == "pastorisalakari") {
window.open('Valaistuminen1.html');
break;
}
if (pass1.toLowerCase() == "zeusateria") {
window.open('Valaistuminen2.html');
break;
}
testV+=1;
var pass1 =
prompt('Salasana','Password');
}
if (pass1.toLowerCase()!="password" & testV ==3)
history.go(0);
return " ";
}
</SCRIPT>


<style>
ul {
  font-style: normal;
font-family: "Times New Roman", Times, serif;
  list-style-type: none;
  margin: 0;
  padding: 0;
  overflow: hidden;
  background-color: #000;
}

li {
  float: left;
}

li a {
  display: block;
  color: white;
  text-align: center;
  padding: 28px 32px;
  text-decoration: none;
}

li a:hover {
  background-color: #333;
}
.active {
  background-color: #111;
}
</style>

<ul>	 
  <li><a href="index.html">01</a></li>
  <li><a href="Tapahtumat.html">02</a></li>
  <li><a class="active" href="Diskografia.html">03</a></li>
  <li><a href="#" onClick="passWord()">Valaistuminen</a></li>
</ul>

<text style="color:white;"> 2018 </text><br>
<text style="color:white;"> Juho, P&Auml;&Auml; & Gneissi Split EP </text><br>
<br>

<img src="gneissi.jpg" width="300" height="300">	<br>	
  			<text style="color:white;">
<br>
<br>
Monsanton asianajaja valmistautuu keplottelemaan tiens&auml; ulos j&auml;lleen uudesta kiper&auml;st&auml; tilanteesta <br>
<br>
Monsanton asianajaja valmistautuu keplottelemaan tiens&auml; ulos j&auml;lleen uudesta kiper&auml;st&auml; tilanteesta.<br>
H&auml;nen on onnistunut l&ouml;yt&auml;&auml; porsaanreik&auml; perustuslaista, jonka turvin aikoo suorittaa prestidigitaationsa.<br> 
H&auml;n puhdistaa korvansa ja aloittaa puolustuksensa harjoittelemisen sijoittamalla puhumansa kielen foneettiseen<br> 
aakkostoon kuuluvia &auml;&auml;nteit&auml; per&auml;kk&auml;in, muodostaen miellytt&auml;v&auml;n kuuloisia kokoelmia. Kas n&auml;in:<br>
 "Uhgrllagagagagaiaiaiaa, bababaijajaijaa zazazaa"<br>
<br>
Niinkuin nettiselain vailla sivuhistoriaa<br>
Kyll&auml;h&auml;n viattomatkin voi pest&auml; k&auml;si&auml;ns&auml;<br>
Ei mik&auml;&auml;n ole v&auml;&auml;rin jollei siit&auml; j&auml;&auml; kiinni<br>
    <br>
Asianajaja s&auml;ps&auml;ht&auml;&auml; ja keskeytt&auml;&auml; harjoituksensa tajutessaan &auml;killisesti &auml;&auml;rimmilleen viedyn yksil&ouml;n edun<br>
tavoittelemisen sopimattomuuden  ihmisten kaltaisten sosiaalisten olentojen keskuuteen. T&auml;m&auml; odottamanton <br>
 paljastus saa asianajajan jokaisen sanan kuulostamaan kuin ulosteelta tippumassa juomalasiin. H&auml;n tuntee <br>
 itsens&auml; kuin sy&ouml;tt&ouml;tuoliin juuttuneeksi vompatiksi, joka ei ponnisteluistaan huolimatta saa sijoitettua turvonnutta<br> 
vatsaansa sy&ouml;tt&ouml;tuolin tarjottimen l&auml;vitse. Hetken ponnisteltuaan h&auml;n kuitenkin huokaa helpotuksesta ja muistaessaan ett&auml; <br>
lopulta punaiseksi j&auml;ttil&auml;iseksi turvonnut aurinko nielee maan sek&auml; taivaan ja ett&auml; kaikki on turhaa<br>
H&auml;n jatkaa sy&ouml;mist&auml;.<br>
<br>
Omatunto painaa v&auml;hemm&auml;n kuin raha vaakakupissa<br>
T&auml;&auml; ei oo kaunista mut tarkoitus pyhitt&auml;&auml; keinot<br>
Ei mik&auml;&auml;n ole v&auml;&auml;rin jollei siit&auml; j&auml;&auml; kiinni<br>

<br><br>



Hyttynen<br>
<br>
Mua puri hyttynen, tarttukohan mulle joku tauti?<br>
Eih&auml;n sit&auml; koskaan voi tiet&auml;&auml;, sill&auml; hyttyseth&auml;n levitt&auml;&auml;...<br>
<br>
Malariaa, dengue- ja keltakuumetta, j&auml;nisruttoa ja kenties mit&auml; kaikkee muuta.<br>
Aika ep&auml;todenn&auml;k&ouml;ist&auml;, kyll&auml;, mutta onhan niihin ihmisi&auml; on kuollut<br>
<br>
Hyttynen<br>
Hyttynen<br>
Hyttynen<br>
<br>
Mua kutittaa, kihelm&ouml;i ja pistelee, t&auml;&auml; on varmaan jotain vakavaa<br>
Pit&auml;isk&ouml;h&auml;n menn&auml; lukemaan uutisia, onko en&auml;&auml; huomista?<br>
Pit&auml;isk&ouml;h&auml;n lukittautua nelj&auml;n sein&auml;n sis&auml;&auml;n eik&auml; koskaan en&auml;&auml; l&auml;hte&auml; pois?<br>
Naulata umpeen ovet sek&auml; ikkunat, peitt&auml;&auml; mikrofonit teipill&auml;<br>
<br>
Mua ahdistaa, pelottaa, h&auml;vett&auml;&auml; ja v&auml;h&auml;n huvittaa mut koitan el&auml;&auml; sen kanssa<br>
Hakkaan p&auml;&auml;t&auml;ni ikkunaan toivon ett&auml; p&auml;&auml;sen ulos niin kuin...<br>
<br>
Hyttynen<br>
Hyttynen<br>
Hyttynen<br>
			</div>
			
</div> 
	



</div></body>
	<script s sc="script.js"></script> 
</html>

<!––

 -->
